Repository: abonnin37/wordpress-cooking-theme
Catalog: languages/*.po
Languages: pt_br

source: Aucun ingrédient n'a été trouvé pour la recherche : "
pt_br: Não foram encontrados ingredientes para a pesquisa: "

source: En cours de recherche ...
pt_br: Por favor aguarde ...

source: Pas de recettes
pt_br: Nenhuma receita encontrada

source: Recettes précédentes
pt_br: Receitas anteriores

source: Recettes suivantes
pt_br: Proximas receitas

source: Voir la recette
pt_br: Ver a receita

source: Que désirez-vous manger ?
pt_br: O que você gostaria de comer ?

source: Plus de filtres
pt_br: Mais filtros

source: Effacer les filtres
pt_br: Excluir filtros

source: Type de plat :
pt_br: Tipo de prato:

source: Tous
pt_br: Todos

source: Pays d'origine :
pt_br: País de origem:

source: Régime spéciaux :
pt_br: Dietas especiais:

source: Rechercher un ingrédient :
pt_br: Procurar um ingrediente:

source: Rechercher un ingrédient
pt_br: Procurar um ingrediente

source: Chercher une recette
pt_br: Procurar uma receita

source: Page d'accueil
pt_br: Página inicial

source: Temps de préparation :
pt_br: Tempo de preparação:

source: Temps de cuisson :
pt_br: Tempo de cozimento:

source: Ingrédients
pt_br: Ingredientes

source: Instructions
pt_br: Instruções

source: Notes
pt_br: Notas

source: ~ pour
pt_br: ~ para

source: personnes
pt_br: pessoas

source: personne
pt_br: pessoa
